/* No comment provided by engineer. */
"Bypass" = "Bypass";

/* No comment provided by engineer. */
"Export Preset" = "Export Preset";

/* No comment provided by engineer. */
"Export the current settings to a preset file" = "Export the current settings to a preset file";

/* No comment provided by engineer. */
"Factory" = "Factory";

/* No comment provided by engineer. */
"Import Preset" = "Import Preset";

/* No comment provided by engineer. */
"Import settings from a preset file" = "Import settings from a preset file";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"Presets" = "Presets";

/* No comment provided by engineer. */
"Save Preset" = "Save Preset";

/* No comment provided by engineer. */
"Save the current settings as a preset" = "Save the current settings as a preset";

/* No comment provided by engineer. */
"Show or hide the presets drawer" = "Show or hide the presets drawer";

/* No comment provided by engineer. */
"Toggle whether the AudioUnit is bypassed" = "Toggle whether the AudioUnit is bypassed";

/* No comment provided by engineer. */
"User" = "User";

